"Zoom In" = "放大";
"Show/Hide Sidebar" = "侧边栏";
"Record" = "记录";
"Actual Size" = "实际尺寸";
"New Smart Group" = "新建 智能分组";
"Check" = "加旗标";
"Unlock" = "文件解锁 变成可编辑";
"Create a new plain text" = "新建 纯文本";
"Previous Record" = "上一条";
"Print" = "打印";
"Rotate Right" = "向右旋转";
"Top Level Group" = "顶层分组";
"Create a new smart group" = "创建一个新的智能组";
"Flip" = "翻转";
"pageup" = "转至下一页";
"Sidebar" = "侧边栏";
"Delete Columns" = "删除列";
"Read" = "读取";
"Comment" = "注释";
"Inspectors" = "检查员";
"Text" = "文本";
"New Formatted Note" = "样式化笔记";
"Create a new rich text" = "新建 富文本";
"Create a new tag" = "创建一个新标签";
"Merge Items" = "合并";
"lock" = "锁定/解锁";
"Side-by-Side" = "并排";
"Auto Classify" = "自动归类";
"As Cover Flow" = "作为封面流";
"As 3-Pane" = "三分窗格视图";
"View" = "查看";
"Show/Hide Ruler" = "显示/隐藏 标尺";
"see" = "参阅 与 归类";
"Delete Selected Pages" = "删除选定的页面";
"Ungroup" = "取消分组";
"New" = "新建";
"Go" = "转至";
"pagedown" = "转至上一页";
"Add Column" = "添加列";
"Create a new record" = "新建 纪录";
"Import" = "导入";
"next" = "下一个高亮标记";
"Go to next document" = "转至下一个文档";
"Show/Hide Tags" = "显示/隐藏 标签";
"Duplicate selected records" = "重复选择的记录";
"TO_NEWGROUP" = "新建 分组";
"Find text" = "查找和替换文本";
"Search" = "查找";
"Check/Uncheck" = "标记为：旗标/未加旗标";
"Lock" = "文件上锁 变成只读";
"New Markdown Text" = "Markdown 文本";
"Set label" = "设定标注";
"Move To Trash" = "移至废纸篓";
"Open" = "打开";
"Print document" = "打印文档";
"Make Plain Text" = "转换成纯文本";
"Information" = "显示简介";
"Go to first document" = "转至首个文档";
"Create a new Markdown text" = "创建一个新的 Markdown 文本";
"Mark" = "标记";
"tags" = "显示/隐藏标签";
"Display Full Screen" = "全屏显示";
"Export" = "导出";
"Ruler" = "标尺";
"Columns" = "列";
"Update" = "更新";
"Next" = "下一个";
"Rotate Left" = "向左旋转";
"Export the current selection" = "导出当前选择";
"Show Fonts Panel" = "显示字体面板";
"Group/Ungroup" = "分组/取消分组";
"Delete Records" = "删除记录";
"Smaller Font" = "减小字体";
"forward" = "前进";
"Bigger Font" = "增大字体";
"Go to previous document" = "转至上一个文档";
"Add new column" = "添加 新列";
"Standard" = "Standard";
"Line" = "行";
"Rectangle" = "矩形";
"Toggle highlighting of selected text" = "添加或移除选定文本的高亮显示";
"None" = "None";
"Italics" = "Italics";
"Zoom out" = "缩小";
"Merge & Delete Items" = "合并与删除";
"Read/Unread" = "标记为已读/未读";
"New Plain Text" = "纯文本";
"As Tags" = "标签视图";
"Subscript" = "下标";
"Next Record" = "下一条记录";
"Show colors panel" = "显示颜色面板";
"sidebar" = "显示/隐藏侧边栏";
"Scripts" = "Scripts 脚本";
"Tags" = "标签";
"firstpage" = "转到第一页";
"reload" = "重新加载/停止加载";
"Label" = "标注";
"Fonts" = "字体";
"Uncheck" = "取消旗标";
"Create a new formatted note" = "新建 样式化笔记";
"Open Externally" = "打开外部";
"Save" = "保存";
"Zoom To Fit" = "缩放以适应";
"Quick Look" = "快速查看";
"Increase font size" = "增大字号";
"Edit columns" = "编辑列";
"Hide Editing Bar" = "隐藏编辑栏";
"Delete Pages" = "删除页面";
"Ungroup the selected groups" = "取消选定的分组";
"Create a new table" = "新建 工作表";
"Launch Path" = "启动路径";
"Import files" = "导入文件";
"Group" = "分组条目";
"Add Record" = "添加纪录";
"Show In Finder" = "用 访达 管理文件";
"Flip Vertical" = "垂直翻转";
"Navigation" = "导航";
"Auto classify the selected documents" = "自动归类选中的文档";
"share" = "分享";
"Find" = "搜索";
"Create a new group" = "新建 分组";
"Show fonts panel" = "显示字体面板";
"Info" = "简介";
"previous" = "上一个高亮标记";
"Add/Edit Link" = "添加或编辑链接";
"As Columns" = "多列视图";
"Highlighting" = "高亮显示";
"Add new record" = "添加 新记录";
"topics" = "关键词";
"New Link" = "书签";
"First Record" = "第一条记录";
"Verify" = "验证";
"Enclosing Group" = "所属分组";
"Actions" = "动作";
"Make rich text" = "转换成富文本";
"Delete selected columns" = "删除所选列";
"Unread" = "未读";
"Reverse Page Order" = "反向页面顺序";
"Selection" = "选取";
"Annotate" = "注解";
"Zoom Out" = "缩小";
"Link" = "链接";
"Last" = "最后一个文档";
"New Groups" = "Groups";
"Go to top level or enclosing group" = "转至顶层或所属分组";
"Verify & Repair" = "检测修复";
"Show/Hide Editing Bar" = "显示/隐藏 编辑栏";
"Show info panel" = "显示简介";
"Markup" = "标记";
"Open in external editor or viewer" = "用外部程序 查看或编辑";
"Go to last document" = "转至最后一个文档";
"Best Alternative" = "最佳选择";
"Toggle Link" = "添加或移除链接";
"lastpage" = "Go to Last Page";
"Top Level/Enclosing Group" = "顶层/所属分组";
"Group the current selection" = "分组当前选择";
"Free Text" = "文本";
"Reveal" = "显示";
"As List" = "列表视图";
"Full Screen" = "全屏";
"Smart Group" = "智能分组...";
"As Split" = "分割视图";
"Zoom" = "Zoom";
"Merge selected items" = "合并所选项目";
"Text Alternative" = "替代文本";
"Grab" = "移动";
"Show Info" = "简介";
"Wide Screen" = "宽屏";
"Decrease font size" = "减小字号";
"As Icons" = "图标视图";
"Table" = "表格";
"Delete" = "删除";
"Last Record" = "最后一条记录";
"Insert Blank Page" = "插入空白页面";
"Show Colors Panel" = "显示颜色面板";
"Open the current selection" = "打开当前选择";
"Make plain text" = "转换成纯文本";
"Toggle Ruler" = "显示标尺";
"Launch URL" = "启动 URL";
"Ellipse" = "椭圆形";
"New Documents" = "文档";
"Show/Hide Inspectors" = "显示/隐藏 检查器";
"Optimize Database" = "优化数据库";
"Move All Instances To Trash" = "将所有实例移动到废纸篓";
"Window" = "窗口";
"readOnly" = "只读";
"Create a new link" = "新建 书签";
"Refresh Feeds" = "刷新 RSS订阅";
"Save document" = "保存文档";
"Delete selected records" = "删除所选记录";
"Superscript" = "上标";
"Share" = "Share";
"New Group" = "分组";
"Optimize" = "Optimize";
"Tool" = "工具";
"Strike Through" = "删除线";
"Preview" = "Preview";
"Flip Horizontal" = "水平翻转";
"Locked/Unlocked" = "标记为锁定/解锁";
"Refresh" = "刷新";
"Previous" = "上一个";
"Go to document" = "转至文稿";
"Underline" = "下划线";
"actions" = "动作";
"Merge and delete selected items" = "合并和删除所选项目";
"Rotate" = "旋转";
"Zoom To Actual Size" = "放大到实际尺寸";
"Make Rich Text" = "转换成富文本";
"New Rich Text" = "富文本";
"Bold" = "加粗";
"Share selected items" = "分享所选项目";
"First" = "起始第一个文档";
"Colors" = "颜色";
"back" = "后退";
"url" = "URL";
"Zoom in" = "放大";
"Zoom To Width" = "缩放至宽度";
"words" = "词汇";
"Previous/Next" = "转至文档";
"Show Editing Bar" = "显示编辑栏";
"Open document with %@" = "使用 %@ 打开文档";
"Update Indexed Items" = "更新索引条目";
"Show/Hide Preview" = "显示/隐藏 预览";
"Go To Page" = "转到某页";
"Go To Time" = "转到某个时间";
"Go To Record" = "转到某条记录";
"info" = "详细信息";
"separator" = "分隔器";
